[
    {
      "id": 1,
      "title": "1º lugar - A casa do porco (33 votos)",
      "details": "Nada parece ameaçar o poderoso reinado da Casa do Porco, a incensada casa no centro de São Paulo comandada por Jefferson Rueda e Janaína Torres Rueda. Os chefs fundadores do pequeno império gastronômico provaram que é possível tornar acessível uma gastronomia autoral e de qualidade. Na ativa desde 2015, o empreendimento dedicado aos suínos ocupa a saborosíssima sétima colocação no The World’s 50 Best Restaurants, além da quarta posição na versão latino-americana do ranking, e desconhece o que é passar um dia sequer sem uma fila de clientes na porta.... O atual menu degustação, a 240 reais (ou 390 reais, com a harmonização de coquetéis), presta tributo à gastronomia de 13 países vizinhos. O tamale com tartar suíno e broto de rabanete representa o Panamá, enquanto o ceviche — que junta pé e orelha de porco, além de camarão e batata-doce — acena ao Peru. O ponto alto da sequência é o porco sanzé, que os Rueda provavelmente nunca deixarão de servir (à la carte custa 88 reais). Mais de 12.000 unidades desse prato são vendidas todo mês, o que explica os 60 suínos assados a cada 30 dias. Outra pedida tida como imexível é o torresmo de pancetta com goiabada e picles de cebola roxa (52 reais). Ir até lá e não provar a iguaria equivale a uma ida ao Vaticano sem dar um pulo na Capela Sistina.",
      "imageUrl": "https://exame.com/_next/image/?url=https%3A%2F%2Fclassic.exame.com%2Fwp-content%2Fuploads%2F2023%2F04%2FMelhores-Restaurantes_casadoporco.jpg%3Fquality%3D70%26strip%3Dinfo&w=3840&q=75",
      "address": "Rua Araújo, 124, República, São Paulo"
    },
    {
      "id": 2,
      "title": "2º lugar - Lasai (24 votos)",
      "details": "Um novo capítulo na história do Lasai começou a ser escrito em maio do ano passado. Foi quando o restaurante do chef Rafa Costa e Silva reabriu no endereço atual. O antigo imóvel, que será transformado em um espaço de eventos, tinha capacidade para 45 clientes e exigia até 17 pessoas trabalhando na cozinha. A poucos metros, a nova casa se resume a um balcão que só acomoda dez fregueses.\n\nO encolhimento se deve à vontade de viabilizar, de fato, a proposta do Lasai: servir insumos brasileiros cultivados pelo próprio restaurante ou por pequenos agricultores do Rio de Janeiro e permitir que os comensais vejam os cozinheiros em ação. “Em relação à mudança do Lasai, só me arrependo de não ter feito antes”, diz Costa e Silva, que adora ver a reação da clientela saboreando o que ele inventou. “Acabou a pressão para obter ingredientes em grandes quantidades, e agora tenho tempo até para dar banho no meu filho antes de abrir o restaurante.”\n\nO Lasai só trabalha com menu degustação, que inclui pratos como ostra com pimenta-de-cheiro, mel e limão-­caviar e mandioca na manteiga com castanha-do-pará fresca e couve kale — os pratos nunca são os mesmos. Com 15 etapas, a sequência custa 950 reais ou, com harmonização de vinhos, 1.350 reais.",
      "imageUrl": "https://exame.com/_next/image/?url=https%3A%2F%2Fclassic.exame.com%2Fwp-content%2Fuploads%2F2023%2F04%2FMelhores-Restaurantes_Lasai.jpg%3Fquality%3D70%26strip%3Dinfo&w=3840&q=75",
      "address": "Largo dos Leões, 35,  Humaitá, Rio de Janeiro"
    }
    
  ]
  